{
 "numeroResultados": "10",
 "resultados": [
    {
      "id" : "o5_lcf2wmFg",
      "titulo": "Whindersson Nunes _O DIA EM QUE EU TIVE PIOLHO (animação)",
      "descricao": "e tome -lhe mais animação do Whindersson Nunes...animando e me divertindo ao mesmo tempo\nvídeo original  --https://www.youtube.com/watch?v=o70-Uj4af7k",
      "duracao": "PT4M35S"
    },
    {
      "id": "RGfXydtcmz4",
      "titulo": "O GABRIEL ESTÁ COM PIOLHO... de novo",
      "descricao": "3 dias antes da nossa viagem, descobrimos que meu irmãozinho gabriel esta com piolho mais uma vez! Precisamos fazer algo com urgencia pois ele não pode estar com piolho quando o dia chegar...",
      "duracao": "PT10M21S"
    },
    {
      "id": "ED7wn1EFpxM",
      "titulo": "Por Que É Tão Difícil Se Livrar Dos Piolhos",
      "descricao": "Os piolhos são parasitas que vivem no cabelo humano e se alimentam de sangue. Uma infestação completa demora não mais que 2 semanas para acontecer. Como se pega piolho? E como eliminá-los? Embora a humanidade venha lutando contra esses parasitas há milhares de anos, nós ainda não conseguimos nos livrar totalmente deles. Esses bichinhos são teimosos. O problema é que os piolhos têm se tornado quase imunes a qualquer veneno que temos à nossa disposição. Mas existe alguma forma eficaz de eliminá-los? Sim, e nós vamos lhe contar as melhores!\n \nOutros vídeos que você pode gostar:\n10 Picadas de Insetos que Você Deve Ser Capaz de identificar\nhttps://www.youtube.com/watch?v=SYaqQl2l4Q0&t=5s\n\nProdutos Alimentares no Microscópio: Como Você Nunca Viu Antes\nhttps://www.youtube.com/watch?v=CelFoQ5PnsI\n\nMINUTAGENS:\n\nO que são os piolhos? 0:33\n\nComo a gente pega piolhos? 1:09\n\nPor que é tão difícil se livrar dos piolhos? 1:44\n\nQual é a expectativa de vida deles? 3:22\n\nPor que as crianças pegam mais piolho que os adultos 4:20\n\nQual é a melhor forma de acabar com os piolhos? 4:46\n\nAlgumas precauções adicionais 5:59\n\n \n\nMúsica por Epidemic Sound  https://www.epidemicsound.com/\n\n \n\nRESUMO:\n\n- Basta um único piolho para formar uma colônia boa e saudável desses parasitas na sua cabeça. Os piolhos botam de 5–10 lêndeas por dia, que eclodem dentro de aproximadamente 7 dias.\n\n- Na maioria das vezes, os piolhos são transmitidos diretamente de pessoa para pessoa, quando você encosta sua cabeça na de alguém; ou indiretamente, quando você usa um chapéu ou cachecol de outra pessoa.\n\n- Tudo começa com uma lêndea, que é pequena e grudenta demais para ser vista e eliminada logo. O piolho a coloca bem na raiz do cabelo.\n\n- Os piolhos conseguem ficar sem respirar por 8 horas, então mesmo se você lavar a cabeça, eles certamente sobreviverão.\n\n- Por falar nisso, tem gente que acha que quem não lava os cabelos com frequência fica mais suscetível a pegar piolhos. Isso não é verdade.\n\n- Enquanto a expectativa de vida deles é de cerca de 30 dias na cabeça, ela é muito menor nas roupas: cerca de 1 a 2 dias, no máximo.\n\n- Se pelo menos uma criança de um grupo já tiver sido infectada, as outras provavelmente pegarão esses parasitas também.\n\n- Os tratamentos mais eficazes são os que sufocam os piolhos. Existem diversos sprays, cremes e shampoos por aí que bloqueiam as vias aéreas dos piolhos, impedindo que eles respirem.\n\n- Sempre que usar algum tratamento para se livrar dos piolhos, use um pente fino 8 ou 12 horas depois. Mesmo se os parasitas não sobreviverem ao seu ataque, eles não sairão da sua cabeça sozinhos. \n\nInscreva-se em Incrível: https://goo.gl/ZHFt2x\n\n----------------------------------------------------------------------------------------\n\nNossas Redes Sociais:\n\nFacebook: http://facebook.com/incrivelclub/\n5-Minute Crafts Youtube: goo.gl/0f2h9p\n\n----------------------------------------------------------------------------------------\n\nPara mais vídeos e artigos, acesse: http://incrivel.club",
      "duracao": "PT8M40S"
    },
    {
      "id": "JLRn3jskfQ4",
      "titulo": "O CASO MAIS EXTREMO DE PIOLHO QUE VOCÊ VAI VER! INACREDITÁVEL!",
      "descricao": "Créditos: Virais Nacionais (https://www.youtube.com/watch?v=3CoRGg3WWT0)\n\nEste vídeo possui somente propósitos educativos.\n\nCOMO ACABAR COM PILHOS:\n\n1. Passar shampoo de tratamento\nO shampoo ou spray de tratamento é uma ótima opção e a mais eficaz para acabar com piolhos e lêndeas. Existem várias marcas disponíveis como o Paranix, Sanasar ou Pedider, por exemplo, que podem ser encontrados em farmácias.\nEstes produtos devem ser aplicados em todo o cabelo, desde a raiz até às pontas, conforme indicado no rótulo do produto.\n\n2. Utilizar um pente com frequência\nA utilização de um pente fino é muito importante para fazer corretamente o tratamento, já que pode ser utilizado para espalhar melhor o shampoo, e também para eliminar piolhos e verificar se existe reinfestação. Para crianças em idade escolar, mesmo depois do tratamento, é muito importante verificar os fios com frequência e com a ajuda de um pente adequado, para evitar que os piolhos se multipliquem novamente.\n\nPara isso, deve-se passar um pente fino em cada mecha do cabelo, desde a raiz do cabelo até às pontas, colocando uma toalha ou lençol branco em cima da mesa, para identificar mais facilmente os piolhos. Este procedimento deve ser repetido com a cabeça virada para baixo.\n\nAlém disso, estão também disponíveis para venda pentes eletrônicos, que matam o piolho ou a lêndea em uma só passagem.\n\n3. Lavar objetos que entrem em contacto com o cabelo\nO piolho é um parasita que se transmite através de escovas, pentes, chapéus, travesseiros ou lençóis, por isso é muito importante lavar estes objetos com frequência para evitar reinfestação ou mesmo a transmissão do parasita para outra pessoa.\n\nAssim, todos os objetos que tenham estado em contato com o cabelo da criança, como lençóis, cobertores, roupas, brinquedos de pelúcia, prendedores e arcos de cabelo, chapéus, bonés, tapetes, almofadas e a capa do sofá, devem ser lavados se possível em água com temperatura superior a 60º, ou selados num saco de plástico durante 15 dias, para asfixiar os piolhos.",
      "duracao": "PT1M34S"
    },
    {
      "id": "TZxpJQxr1RI",
      "titulo": "4 PASSOS PARA ACABAR COM OS PIOLHOS",
      "descricao": "Acabar com piolho nem sempre é fácil, principalmente em crianças em fase escolar que transmitem o parasita com mais facilidade mesmo após o tratamento. No entanto, existem algumas dicas que podem ajudar a tornar o tratamento mais eficaz e prevenir uma reinfestação.\n\nNeste vídeo o enfermeiro Manuel explica como se pode pegar piolho e te ajuda a fugir deles em quatro passos muito simples.\n\n\nSaiba mais sobre como eliminar piolhos:\nhttps://www.tuasaude.com/solucao-caseira-para-piolhos/\n\nConheça que shampoos pode usar para eliminar piolhos:\nhttps://www.tuasaude.com/remedio-para-piolho/\n\n\n\n--\n\nSiga a gente também:\nSite: http://www.tuasaude.com/\nFacebook: https://www.facebook.com/tuasaude\nInstagram: https://instagram.com/tuasaude/\nTwitter: https://twitter.com/tuasaude\nPinterest: https://www.pinterest.com/tuasaude/",
      "duracao": "PT4M52S"
    },
    {
      "id": "M29FrBhq16c",
      "titulo": "Não abra é muito piolho na cabeça Tik Tok",
      "descricao": "Inscreva-se no canal e deixe seu like.",
      "duracao": "PT4M11S"
    },
    {
      "id": "xgpnG0CyoBU",
      "titulo": "Zé Neto e Cristiano - PIOLHO DE BUTECO - DVD Por mais beijos ao vivo",
      "descricao": "ASSISTA TAMBÉM:\nDVD COMPLETO 👉 https://www.youtube.com/playlist?list=PLaf863IOhXhz3wOkYd1rx2ciLILdMNGVD\nBEBI MINHA BICICLETA 👉 https://youtu.be/jB6-3jjiOXk\nBARZINHO ALEATÓRIO 👉 https://youtu.be/hjc1dCyodG4\nPOR MAIS BEIJOS AO VIVO 👉 https://youtu.be/7Ua93kZTgwQ\nBEIJO DE AUTOAJUDA 👉 https://youtu.be/DB_lFimItVk\nPRA JUNTAR 👉 https://youtu.be/JsUvn6dcANc\nCONDOMÍNIO FECHADO 👉 https://youtu.be/onlOeccU0_Q\nTRÊS OPÇÕES: https://youtu.be/VpEGn1UvTP4\nTEXTÃO 👉 https://youtu.be/jj7B-J0VqYc\nMAIS UMA DOSE DE VOCÊ 👉 https://youtu.be/GhoV-w_xA0Q\nBANDA COVER 👉 https://youtu.be/7m1DqxTx5s4\nOUÇA OS ÁUDIOS 👉 https://ffm.to/zenetoecristiano\nNÃO É INSÔNIA 👉 https://youtu.be/K5JJ1OJbfp4\nESTADO DECADENTE 👉 https://youtu.be/4yleaojmfxA\nPREÇO JUSTO 👉 https://youtu.be/3658JD6D2Iw\nAÍ EMOCIONA 👉 https://youtu.be/P8GCiNdG9yE\nME LASQUEI BONITO 👉 https://youtu.be/oZK_M3DEc0U\nJANELINHA 👉 https://youtu.be/5VstdI-Cz_Y\nTEMPESTADE EM COPO DE CERVEJA 👉 https://youtu.be/CAwIX9v9j9A\nFERidA CURADA 👉 \nPIOLHO DE BUTECO 👉 \n\nZé Neto e Cristiano - PIOLHO DE BUTECO  - DVD Por mais beijos ao vivo\n\nPIOLHO DE BUTECO [  LETRA ]\nCompositores: Tunico, Moura, Montenegro, Blener Maycon, Hugo del Vecchio.\n \nAmando e sofrendo\nSorrindo e sofrendo\nBebendo e sofrendo\nPeraí, vou ali sofrer mais um tiquim\nEu até tento ser forte\nMas no amor não tô com sorte\n\nDe tanto que eu bebi\nSe esse álcool virar lágrima\nVai dar ruim\nVai alagar a vizinhança inteira\n\nTô cachaceando todo dia sem você\nBêbado te lembro, sóbrio não consigo te esquecer\nOlha o regaço que cê fez na minha vida\nVirei piolho de buteco de esquina\n\nTô cachaceando todo dia sem você\nBêbado te lembro, sóbrio não consigo te esquecer\nOlha o regaço que cê fez na minha vida\nVirei piolho de buteco de esquina\n\n#DVDPorMaisBeijosAoVivo #ZeNetoeCristiano #PiolhoDeButeco\n\nInformações Técnicas:\nDireção: Anselmo Trancoso\nProdução Musical : Dudu Oliveira",
      "duracao": "PT2M44S"
    },
    {
      "id": "uUyCZZQDkfQ",
      "titulo": "Piolho Humano Visto por Microscópio Eletronico",
      "descricao": "Piolho Humano Visto por Microscópio Eletronico\n\nLink do video\nhttps://youtu.be/uUyCZZQDkfQ",
      "duracao": "PT3M19S"
    },
    {
      "id": "o70-Uj4af7k",
      "titulo": "O DIA EM QUE EU TIVE PIOLHO",
      "descricao": "VOCÊ TERIA 9 MINUTOS PRA OUVIR MINHAS MÚSICAS? \n\nClique aqui: https://ffm.to/whinderssonnunes\n\n\nMEU INSTAGRAM: @whinderssonnunes\nMEU TWITTER: @whindersson\nMINHA PÁGINA: http://goo.gl/vuB0a1\nMEU FACE: http://goo.gl/q2QSUj",
      "duracao": "PT7M24S"
    },
    {
      "id": "q-8dj5K3U_g",
      "titulo": "Extermina Todos os PIOLHOS E Limpa A CABEÇA EM 5 MINUTOS",
      "descricao": "E para evitar ter esse parasita como hospedeiro na sua cabeça saiba como evitar, principalmente crianças em fase escolar.Dicas INFALÍVEIS.#Piolhos #MataEm5minutos NatuvidaSaúdeNatural",
      "duracao": "PT6M14S"
    }
  ]
}